<?php

return array (
  0 => 
  array (
    'id' => 4,
    'type' => 'custom_payment',
    'heading' => 'Rocket Payment',
    'description' => '<p>১। প্রথমে আপনি *৩২২# ডায়াল করুন।</p><p>২। এরপর আপনি সেন্ড মানি অপশনে ক্লিক করে আমাদের দেওয়া নাম্বারটি লিখুন।</p><p>৩। তারপর এমাউন্ট বক্সে পণ্য এর দামটি লিখুন।</p><p>৪। পিন নাম্বার দিয়ে সেন্ড মানিটি সফল করুন।</p><p>৫। পেমেন্ট অথবা পেমেন্ট মেসেজ এর একটি স্ক্রিনসট তুলুন।</p><p>৬। নিচের ট্রানজেকশন আইডি এর জায়গায় আপনি আপনার লেনদেন এর আইডি লিখুন, এবং স্ক্রিনশট আপলোড করুন।</p><table class="table table-bordered"><tbody><tr><td>রকেট নাম্বারঃ +880 1722-482251(পার্সোনাল)</td></tr></tbody></table><p>হেল্প লাইনঃ +880 1722-482251, ইমেইলঃ info@heavenhat.com</p>',
    'bank_info' => NULL,
    'photo' => '5',
    'created_at' => '2022-11-03 11:53:42',
    'updated_at' => '2023-05-06 12:48:17',
  ),
  1 => 
  array (
    'id' => 6,
    'type' => 'custom_payment',
    'heading' => 'Bkash Payment',
    'description' => '<p>১। প্রথমে আপনি *২৪৭# ডায়াল করুন।</p><p>২। এরপর আপনি সেন্ড মানি অপশনে ক্লিক করে আমাদের দেওয়া নাম্বারটি লিখুন।</p><p>৩। তারপর এমাউন্ট বক্সে পণ্য এর দামটি লিখুন।</p><p>৪। পিন নাম্বার দিয়ে সেন্ড মানিটি সফল করুন।</p><p>৫। পেমেন্ট অথবা পেমেন্ট মেসেজ এর একটি স্ক্রিনসট তুলুন।</p><p>৬। নিচের ট্রানজেকশন আইডি এর জায়গায় আপনি আপনার লেনদেন এর আইডি লিখুন, এবং স্ক্রিনশট আপলোড করুন।</p><table class="table table-bordered" style="width: 791.828px;"><tbody><tr><td>বিকাশ নাম্বারঃ +880 1722-482251(পার্সোনাল)</td></tr></tbody></table><p>হেল্প লাইনঃ +880 1722-482251, ইমেইলঃ info@heavenhat.com</p>',
    'bank_info' => NULL,
    'photo' => '1',
    'created_at' => '2022-11-03 12:32:33',
    'updated_at' => '2023-05-06 12:48:06',
  ),
  2 => 
  array (
    'id' => 7,
    'type' => 'custom_payment',
    'heading' => 'Nagod Payment',
    'description' => '<p>১। প্রথমে আপনি *১৬৭# ডায়াল করুন।</p><p>২। এরপর আপনি সেন্ড মানি অপশনে ক্লিক করে আমাদের দেওয়া নাম্বারটি লিখুন।</p><p>৩। তারপর এমাউন্ট বক্সে পণ্য এর দামটি লিখুন।</p><p>৪। পিন নাম্বার দিয়ে সেন্ড মানিটি সফল করুন।</p><p>৫। পেমেন্ট অথবা পেমেন্ট মেসেজ এর একটি স্ক্রিনসট তুলুন।</p><p>৬। নিচের ট্রানজেকশন আইডি এর জায়গায় আপনি আপনার লেনদেন এর আইডি লিখুন, এবং স্ক্রিনশট আপলোড করুন।</p><table class="table table-bordered" style="width: 791.828px;"><tbody><tr><td>নগদ নাম্বারঃ +880 1722-482251(পার্সোনাল)</td></tr></tbody></table><p>হেল্প লাইনঃ +880 1722-482251, ইমেইলঃ info@heavenhat.com</p>',
    'bank_info' => NULL,
    'photo' => '6',
    'created_at' => '2022-11-03 12:43:25',
    'updated_at' => '2023-05-06 12:47:35',
  ),
);
